<?php
/*
    |--------------------------------------------------------------------------
    | Admin Panel Language Lines
    |--------------------------------------------------------------------------
    */

return [

    /**
     * Dir Page Arabic
     ***/
    'dir' => 'rtl',
    'ControlPanel' => 'لوحة التحكم',
    'Dashboard' => 'لوحة التحكم الرئيسية',
    'sitecontrolpanel' => 'لوحة تحكم الموقع',
    'mainadminp' => 'اهلا بك فى لوحة التحكم الخاصة بموقع المتجر الالكترونى',
    'ProductCatgory' => 'التصنيف ',
    'publisher' => 'دار النشر',
    'author' => 'المؤلفين',
    'book' => 'الكتب'
];
